{
  "ps3": [
    {
      "id": "8a3Aga7JJgE",
      "imagenSrc": "/img/pages/tienda/card/PortadasPS3/the-last-of-us-ps3.webp",
      "titulo": "The Last of Us",
      "genero": "Acción y aventura",
      "precio": "$6000",
      "descripcion": "Únete a Joel y Ellie en un emotivo viaje a través de un mundo postapocalíptico mientras luchan por sobrevivir y encontrar la esperanza en este aclamado juego de acción y aventura."
    },
    {
      "id": "QkkoHAzjnUs",
      "imagenSrc": "/img/pages/tienda/card/PortadasPS3/gta-v-ps3.webp",
      "titulo": "GTA V",
      "genero": "Mundo abierto, acción",
      "precio": "$5500",
      "descripcion": "Explora el vibrante mundo de Los Santos en esta entrega épica de la saga Grand Theft Auto. Llena de acción, misiones y actividades, esta experiencia de mundo abierto te mantendrá entretenido durante horas."
    },
    {
      "id": "JSRtYpNRoN0",
      "imagenSrc": "/img/pages/tienda/card/PortadasPS3/the-elder-scrolls-v-skyrim-ps3.webp",
      "titulo": "The Elder Scrolls V: Skyrim",
      "genero": "RPG de mundo abierto",
      "precio": "$4500",
      "descripcion": "Sumérgete en el vasto mundo de Skyrim, repleto de dragones, magia y aventuras épicas mientras forjas tu propio camino como el Sangre de Dragón. Este juego de rol de mundo abierto te permite explorar un mundo rico y lleno de secretos."
    },
    {
      "id": "-D_KcctdR0M",
      "imagenSrc": "/img/pages/tienda/card/PortadasPS3/battlefield-4-ps3.webp",
      "titulo": "Battlefield 4",
      "genero": "Shooter en primera persona",
      "precio": "$4000",
      "descripcion": "Entra en batallas intensas y combates realistas en este juego de disparos multijugador ambientado en diversos escenarios de guerra. Battlefield 4 ofrece acción sin igual y una experiencia de juego inmersiva."
    },
    {
      "id": "U6uyuIQYlfY",
      "imagenSrc": "/img/pages/tienda/card/PortadasPS3/dark-souls-ii.webp",
      "titulo": "Dark Souls II",
      "genero": "Acción y rol",
      "precio": "$5000",
      "descripcion": "Enfréntate a desafíos brutales y enemigos mortales en un mundo oscuro y misterioso en este juego de rol de acción. Dark Souls II pondrá a prueba tu habilidad y paciencia mientras exploras su mundo implacable."
    },
    {
      "id": "ctQl9wa3ydE",
      "imagenSrc": "/img/pages/tienda/card/PortadasPS3/dead-space-ps3.webp",
      "titulo": "Dead Space",
      "genero": "Survival horror",
      "precio": "$3500",
      "descripcion": "Sumérgete en una experiencia aterradora mientras te enfrentas a horrores alienígenas en el espacio profundo en esta entrega de la serie Dead Space. La atmósfera y el suspense son elementos clave en este juego de survival horror."
    },
    {
      "id": "EMCkbDnaTDM",
      "imagenSrc": "/img/pages/tienda/card/PortadasPS3/metal-gear-rising-revengeance-ps3.webp",
      "titulo": "Metal Gear Rising: Revengeance",
      "genero": "Acción y hack and slash",
      "precio": "$3000",
      "descripcion": "Controla a Raiden en este juego de acción frenético donde la espada es tu herramienta principal para enfrentarte a enemigos poderosos. Metal Gear Rising: Revengeance ofrece combates emocionantes y una historia envolvente."
    },
    {
      "id": "ajxQ4dUvrqk",
      "imagenSrc": "/img/pages/tienda/card/PortadasPS3/god-of-war-ascension-ps3.webp",
      "titulo": "God of War: Ascension",
      "genero": "Acción y aventura",
      "precio": "$4200",
      "descripcion": "Únete a Kratos en su búsqueda de redención y venganza en este emocionante capítulo de la saga God of War. Las batallas épicas y la mitología griega te esperan en God of War: Ascension."
    },
    {
      "id": "czFv7F_3HUE",
      "imagenSrc": "/img/pages/tienda/card/PortadasPS3/metal-gear-solid-4-guns-of-the-patriots-ps3.webp",
      "titulo": "Metal Gear Solid 4: Guns of the Patriots",
      "genero": "Acción y sigilo",
      "precio": "$3800",
      "descripcion": "Vive la última misión de Solid Snake en un mundo lleno de conspiraciones y giros sorprendentes en esta entrega de Metal Gear Solid. La mezcla de acción y sigilo te mantendrá alerta en todo momento."
    },
    {
      "id": "D6ouHWP0KrY",
      "imagenSrc": "/img/pages/tienda/card/PortadasPS3/need-for-speed-hot-pursuit-ps3.webp",
      "titulo": "Need for Speed: Hot Pursuit",
      "genero": "Carreras y mundo abierto",
      "precio": "$3000",
      "descripcion": "Vive la emoción de las carreras ilegales y la persecución policial en este juego de la serie Need for Speed. La adrenalina y la velocidad son la norma en Need for Speed: Hot Pursuit."
    },
    {
      "id": "kJDYCVV",
      "imagenSrc": "/img/pages/tienda/card/PortadasPS3/far-cry-4-_1_.webp",
      "titulo": "Far Cry 4",
      "genero": "Mundo abierto, disparos",
      "precio": "$4200",
      "descripcion": "Explora la región de Kyrat y enfréntate a un régimen opresivo en esta entrega de la saga Far Cry llena de acción y aventuras. Far Cry 4 te sumergirá en un mundo peligroso lleno de desafíos."
    },
    {
      "id": "93FHnpQ8uz0",
      "imagenSrc": "/img/pages/tienda/card/PortadasPS3/silent-hill-downpour-_1_.webp",
      "titulo": "Silent Hill: Downpour",
      "genero": "Survival horror",
      "precio": "$2800",
      "descripcion": "Sumérgete en una pesadilla aterradora mientras exploras la misteriosa ciudad de Silent Hill en este juego de supervivencia. El terror y la intriga te acompañarán en Silent Hill: Downpour."
    }
  ],
  "logoPS3": [
    {
      "consola": "btnPS3",
      "imgSepSrc": "./assets/images/nav_icos/ps-logo-ico.svg",
      "txtSep": "Juegos de PS3",
      "altImgSep": "IconoPS"
    }
  ],
  "ps4": [
    {
      "id": "CCum266l1vY",
      "imagenSrc": "./assets/images/webP/portadasPS4/crash-bandicoot-4-its-about-time-ps4.webp",
      "titulo": "Crash Bandicoot 4: It's About Time",
      "genero": "Plataforma",
      "precio": "$7000",
      "descripcion": "Únete a Crash Bandicoot y Coco en una aventura a través de distintas dimensiones mientras luchan para evitar que los villanos Neo Cortex y Nefarious Tropy conquisten el multiverso. Crash Bandicoot 4: It's About Time es la última entrega de la icónica serie de plataformas y trae consigo nuevos personajes jugables, mecánicas de juego emocionantes y un montón de desafíos para los fanáticos de la franquicia."
    },
    {
      "id": "jG2QDcqtLmE",
      "imagenSrc": "./assets/images/webP/portadasPS4/cyberpunk-2077-ps4.webp",
      "titulo": "Cyberpunk 2077",
      "genero": "RPG de acción",
      "precio": "$8000",
      "descripcion": "Sumérgete en el mundo de Night City en este juego de rol de acción ambientado en un futuro distópico. En Cyberpunk 2077, asumes el papel de V, un mercenario en busca de un implante único que concede la inmortalidad. Explora un mundo abierto lleno de tecnología avanzada, decisiones morales complicadas y misiones emocionantes mientras te sumerges en una historia épica de conspiración y supervivencia."
    },
    {
      "id": "TmZ5MTIu5hU",
      "imagenSrc": "./assets/images/webP/portadasPS4/bloodborne-ps4.webp",
      "titulo": "Bloodborne",
      "genero": "Acción de rol",
      "precio": "$8000",
      "descripcion": "Embárcate en una aventura oscura y desafiante en una ciudad infestada de bestias y horrores sobrenaturales. Bloodborne es conocido por su dificultad y atmósfera intensa. En este juego de acción de rol, te enfrentarás a pesadillas grotescas y criaturas grotescas mientras desentrañas los misterios de la ciudad maldita de Yharnam. Prepárate para el combate rápido y brutal en este título exclusivo de PS4."
    },
    {
      "id": "S6GTl_vPRvU",
      "imagenSrc": "./assets/images/webP/portadasPS4/hogwarts-legacy-ps4.webp",
      "titulo": "Hogwarts Legacy",
      "genero": "RPG de mundo abierto",
      "precio": "$8000",
      "descripcion": "Explora el mundo mágico de Hogwarts y descubre secretos, aprende hechizos y enfrenta criaturas mientras desentrañas misterios ancestrales. En Hogwarts Legacy, juegas como un estudiante recién llegado a la famosa escuela de magia. Toma decisiones que afectarán tu destino y el de la escuela en este juego de rol de mundo abierto. Vive la experiencia de ser un mago en el universo de Harry Potter."
    },
    {
      "id": "HCL2NwiRsAg",
      "imagenSrc": "./assets/images/webP/portadasPS4/resident-evil-village-ps4.webp",
      "titulo": "Resident Evil Village",
      "genero": "Survival horror",
      "precio": "$8000",
      "descripcion": "Sumérgete en un pueblo aterrorizante y enfrenta horrores inimaginables mientras buscas a tu hija secuestrada en esta última entrega de la saga Resident Evil. Resident Evil Village combina elementos de survival horror con una narrativa intrigante y una jugabilidad emocionante. Explora el misterioso pueblo y enfréntate a criaturas grotescas en este título que continúa la historia de Ethan Winters."
    },
    {
      "id": "fLGa3SBxfCk",
      "imagenSrc": "./assets/images/webP/portadasPS4/nioh-ps4.webp",
      "titulo": "Nioh",
      "genero": "Acción y rol",
      "precio": "$5000",
      "descripcion": "Únete a William Adams en su lucha contra espíritus malignos y demonios en el Japón feudal en esta emocionante mezcla de acción y rol. Nioh ofrece combate rápido y desafiante, así como una historia basada en eventos históricos. Explora entornos impresionantes, adquiere nuevas habilidades y lucha contra enemigos poderosos mientras te sumerges en una historia épica de honor y venganza."
    },
    {
      "id": "2nj9Ub32ILs",
      "imagenSrc": "./assets/images/webP/portadasPS4/death-stranding-ps4.webp",
      "titulo": "Death Stranding",
      "genero": "Acción y exploración",
      "precio": "$8000",
      "descripcion": "Embárcate en un viaje surrealista a través de un mundo devastado, entregando suministros y reconectando a la humanidad en un entorno postapocalíptico. En Death Stranding, interpretas a Sam Bridges en una misión para unir a las personas aisladas en un mundo fragmentado. El juego combina elementos de acción y exploración con una narrativa profunda y visualmente impactante."
    },
    {
      "id": "RO90omga8D4",
      "imagenSrc": "./assets/images/webP/portadasPS4/doom-ps4.webp",
      "titulo": "DOOM",
      "genero": "Acción y disparos",
      "precio": "$8000",
      "descripcion": "Enfréntate a hordas de demonios del infierno en una experiencia frenética llena de acción y disparos despiadados. DOOM es un reinicio de la legendaria serie de shooters en primera persona. Lucha contra demonios con una variedad de armas y experimenta una campaña intensa y llena de adrenalina. La velocidad y la violencia son las señas de identidad de este juego."
    },
    {
      "id": "ea_ULGbQTg0",
      "imagenSrc": "./assets/images/webP/portadasPS4/prey-ps4.webp",
      "titulo": "Prey",
      "genero": "Acción y suspense",
      "precio": "$8000",
      "descripcion": "Explora una estación espacial abandonada infestada de amenazas alienígenas mientras descubres los oscuros secretos de Talos I. Prey es un juego de acción y suspense que te sumerge en un ambiente espacial claustrofóbico y lleno de misterio. Usa habilidades especiales y tu ingenio para sobrevivir mientras investigas la verdad detrás de los experimentos en la estación."
    },
    {
      "id": "OT8if6DXOFQ",
      "imagenSrc": "./assets/images/webP/portadasPS4/elden-ring.webp",
      "titulo": "Elden Ring",
      "genero": "Acción de mundo abierto",
      "precio": "$8000",
      "descripcion": "Adéntrate en un vasto mundo lleno de peligros y maravillas en esta colaboración épica entre Hidetaka Miyazaki y George R. R. Martin. Elden Ring combina la acción característica de los juegos de FromSoftware con una narrativa rica y un mundo abierto expansivo. Explora reinos en ruinas, lucha contra enemigos colosales y descubre la verdad detrás del Elden Ring."
    },
    {
      "id": "kTSh7aHfb5Q",
      "imagenSrc": "./assets/images/webP/portadasPS4/call-of-duty-black-ops-cold-war-ps4.webp",
      "titulo": "Call of Duty: Black Ops Cold War",
      "genero": "Shooter de acción",
      "precio": "$8000",
      "descripcion": "Sumérgete en operaciones encubiertas y enfrentamientos intensos en la Guerra Fría mientras persigues a un misterioso espía soviético. Call of Duty: Black Ops Cold War ofrece acción frenética y un modo multijugador competitivo. La campaña te sumerge en una trama de intriga y conspiración en uno de los periodos más tensos de la historia."
    },
    {
      "id": "VVX7DRyjE60",
      "imagenSrc": "./assets/images/webP/portadasPS4/assassins-creed-valhalla-ps4.webp",
      "titulo": "Assassin's Creed Valhalla",
      "genero": "Acción y aventura",
      "precio": "$8000",
      "descripcion": "Explora la Edad Media como un feroz vikingo, saquea y conquista en este épico viaje de la saga Assassin's Creed. Assassin's Creed Valhalla te lleva a la época de los vikingos, donde asumirás el papel de Eivor. Navega por los mares, ataca a los enemigos y construye tu propio asentamiento en un mundo abierto lleno de secretos y desafíos."
    }
  ],
  "logoPS4": [
    {
      "consola": "btnPS4",
      "imgSepSrc": "./assets/images/nav_icos/ps-logo-ico.svg",
      "txtSep": "Juegos de PS4",
      "altImgSep": "IconoPS"
    }
  ],
  "xone": [
    {
      "id": "ruY1eT9bXiw",
      "imagenSrc": "./assets/images/webP/portadasXONE/quantum-break-xone.webp",
      "titulo": "Quantum Break",
      "genero": "Acción y aventura",
      "precio": "$8000",
      "descripcion": "Disfruta de un emocionante juego de acción y aventuras con elementos de manipulación del tiempo en Quantum Break. Embárcate en una aventura llena de misterios y poderes temporales."
    },
    {
      "id": "Asy_p4xStbk",
      "imagenSrc": "./assets/images/webP/portadasXONE/assassins-creed-odyssey-xone.jpg",
      "titulo": "Assassin's Creed Odyssey",
      "genero": "Mundo abierto, acción",
      "precio": "$8000",
      "descripcion": "Embárcate en una épica odisea en el mundo antiguo de Grecia mientras tomas decisiones que afectarán el destino en Assassin's Creed Odyssey. Explora un vasto mundo lleno de aventuras y desafíos."
    },
    {
      "id": "jt8Nx2Hm7Y4",
      "imagenSrc": "./assets/images/webP/portadasXONE/battlefield-1-xone.webp",
      "titulo": "Battlefield 1",
      "genero": "Shooter en primera persona",
      "precio": "$8000",
      "descripcion": "Sumérgete en intensas batallas de la Primera Guerra Mundial en Battlefield 1. Experimenta la brutalidad y la emoción de la guerra en este shooter de acción."
    },
    {
      "id": "qAUYNIDEJ6o",
      "imagenSrc": "./assets/images/webP/portadasXONE/call-of-duty-black-ops-iii-xone.webp",
      "titulo": "Call of Duty: Black Ops III",
      "genero": "Shooter en primera persona",
      "precio": "$8000",
      "descripcion": "Enfréntate a operaciones encubiertas y combates frenéticos en Call of Duty: Black Ops III. Únete a la acción y combate contra enemigos mortales."
    },
    {
      "id": "QkkoHAzjnUs",
      "imagenSrc": "./assets/images/webP/portadasXONE/grand-theft-auto-v-xone.webp",
      "titulo": "Grand Theft Auto V",
      "genero": "Mundo abierto, acción",
      "precio": "$8000",
      "descripcion": "Explora Los Santos y sumérgete en una historia llena de crimen y personajes en Grand Theft Auto V. Vive una experiencia de mundo abierto llena de oportunidades y desafíos."
    },
    {
      "id": "K_q398Qx6I",
      "imagenSrc": "./assets/images/webP/portadasXONE/the-witcher-3-wild-hunt-xone.webp",
      "titulo": "The Witcher 3: Wild Hunt",
      "genero": "RPG de mundo abierto",
      "precio": "$8000",
      "descripcion": "Embárcate en una búsqueda épica como Geralt de Rivia en The Witcher 3: Wild Hunt. Explora un mundo lleno de monstruos, magia y decisiones morales en esta aventura de rol de mundo abierto."
    },
    {
      "id": "YLcjfALaQh0",
      "imagenSrc": "./assets/images/webP/portadasXONE/forza-motorsport-5-xone.webp",
      "titulo": "Forza Motorsport 5",
      "genero": "Carreras, automovilismo",
      "precio": "$8000",
      "descripcion": "Adéntrate en una emocionante travesía como piloto en Forza Motorsport 5. Sumérgete en un universo repleto de potentes vehículos, competiciones apasionantes y desafíos de habilidad en este juego de carreras de renombre mundial."
    },
    {
      "id": "cWBwFhUv1-8",
      "imagenSrc": "./assets/images/webP/portadasXONE/dark-souls-iii-xone.webp",
      "titulo": "Dark Souls III",
      "genero": "Acción y rol",
      "precio": "$8000",
      "descripcion": "Enfréntate a desafíos mortales en un mundo oscuro y misterioso en Dark Souls III. Experimenta combates intensos y una narrativa rica en este juego de rol de acción."
    },
    {
      "id": "hr1G31fMVRI",
      "imagenSrc": "./assets/images/webP/portadasXONE/gears-of-war-ultimate-edition-xone.webp",
      "titulo": "Gears of War Ultimate Edition",
      "genero": "Shooter en tercera persona, acción",
      "precio": "$8000",
      "descripcion": "Prepárate para una experiencia de combate intensa en Gears of War: Ultimate Edition. Adéntrate en un mundo devastado por la guerra, lucha contra hordas de monstruosos enemigos y participa en épicas batallas en este remake del clásico shooter en tercera persona."
    },
    {
      "id": "wfOjRzWgVKo",
      "imagenSrc": "./assets/images/webP/portadasXONE/star-wars-battlefront-xone.webp",
      "titulo": "Star Wars: Battlefront",
      "genero": "Acción y disparos",
      "precio": "$8000",
      "descripcion": "Embárcate en una emocionante odisea galáctica con Star Wars Battlefront. Sumérgete en los icónicos mundos de la saga, lucha en batallas épicas junto a emblemáticos personajes y experimenta la magia de Star Wars en este apasionante juego de acción y disparos."
    },
    {
      "id": "H2qITQHud2I",
      "imagenSrc": "./assets/images/webP/portadasXONE/the-evil-within-xone.webp",
      "titulo": "The Evil Within",
      "genero": "Survival horror",
      "precio": "$8000",
      "descripcion": "En The Evil Within, sumérgete en un mundo aterrador lleno de horrores inimaginables. Enfrenta pesadillas, monstruos y desafíos siniestros mientras intentas sobrevivir y descubrir los secretos detrás de esta pesadilla retorcida."
    },
    {
      "id": "QNO9n9TthZg",
      "imagenSrc": "./assets/images/webP/portadasXONE/ryse-son-of-rome-xone.webp",
      "titulo": "Ryse: Son of Rome",
      "genero": "Combate, acción, aventura",
      "precio": "$8000",
      "descripcion": "Embárcate en una epopeya en Ryse: Son of Rome. Sumérgete en la piel de Marius Titus, un valiente soldado romano, y participa en batallas épicas del antiguo imperio romano. Con una narrativa envolvente y un combate visceral, este juego te transporta a la gloria y la traición de la Roma antigua mientras buscas venganza y luchas por el honor de tu legión."
    }
  ],
  "logoXONE": [
    {
      "consola": "btnXONE",
      "imgSepSrc": "./assets/images/nav_icos/xbox-logo-ico.svg",
      "txtSep": "Juegos de Xbox One",
      "altImgSep": "IconoXbox"
    }
  ]
}
